<style>
    <?php include './style/user_agreement.css' ?>
</style>

<div class="agreement__wrapper">
    <div class="agreement__name">
        <p>пользовательское соглашение</p>
    </div>

    <div class="agreement__container">
        <div class="agreement__text">
            <p class="__bold">1. Общие условия</p>
            <p>
                1.1. Настоящее Соглашение определяет условия использования Пользователями Сервиса http:|______
            </p>
            <p>1.2.1. Сервис — Интернет-ресурс (сайт), расположенный в сети Интернет по адресу https:/ , приложения к сайту на базе разных операционных систем и другие сервисы, а также программное обеспечение, дизайн (графическое оформление) сайта, приложений и других сервисов, база данных, любой раздел (подраздел) сервисов, а также информация, размещённая на сервисах Администрацией и Пользователями</p>
            <p>

1.2.2. Администрация — Управление Сервиса осуществляется компанией “ARCHI.az” (ИНН:1702670221), зарегистрированным и действующим в соответствии с законодательством Азербайджанской Республики. Все исключительные права собственности на Сервис принадлежат Компании.
            </p>

            <p>
            1.2.6. Персональная информация Пользователя — сведения или совокупность сведений о Пользователе, которые Пользователь предоставляет о себе самостоятельно при регистрации или в процессе использования Сервиса, включая персональные данные Пользователя, информацию, которая автоматически передается Администрации в процессе использования Сервиса, в том числе IP-адрес, информация из cookie, информация о браузере Пользователя и прочие данные о Пользователе.
            </p>
        </div>
    </div>
</div>